export const PERFORMWORKSLIST = [
  {
    id: "performer1",
    fullname: "Aggelina",
    title: "Performance - Τραγουδοποιός και τραγουδίστρια",
    url: "https://www.instagram.com/aggelin.a/",
    photo: "./performers/aggelina.jpg",
    bio: `Η aggelina είναι 22 ετών τραγουδοποιός και τραγουδίστρια, γεννημένη και μεγαλωμένη στην Αθήνα. Με αρχικό στόχο να γίνει ηθοποιός, παρακολούθησε μαθήματα υποκριτικής στη Σχολή του Θεάτρου Τέχνης Κάρολος Κουν, ενώ παράλληλα είναι φοιτήτρια αρχιτεκτονικής στο Εθνικό Μετσόβιο Πολυτεχνείο.
    Γρήγορα άρχισε να διασκευάζει αλλά και να γράφει δικά της τραγούδια, ανεβάζοντας μάλιστα και αυτοσχέδια βίντεο στο Tik Tok με τραγούδια και πρόζες που έγιναν viral. Χαρακτηριστικό της η θεατρικότητα και η αμεσότητά της, η jazz φωνή της καθώς και οι έξυπνοι καυστικοί της στίχοι.
    Πρόσφατα δημοσίευσε το πρώτο της single ονόματι « Sta Riha », ενώ ετοιμάζει πολλά ακόμα στο άμεσο μέλλον.`,
    session: "1",
    category: "performers",
  },
  {
    id: "performer2",
    fullname: "Majovoli",
    title: "Performance - Μουσικό συγκρότημα",
    url: "https://www.instagram.com/majovoli/",
    photo: "./performers/majovoli.jpg",
    bio: `Οι Majovoli είναι ένα νεανικό 5-μελές σχήμα που αποτελείτε από τον Τάσο Ιωαννίδη, τον Θανάση Γκέλο, τον Χριστόφορο Μπεζανά, τον Ιωάννη Μπατσιώκη και τον Δημήτρη Χατζηαναστασίου, όπου μέσα από τη μουσική περιγράφουν το ρυθμό της δικής τους ζωής. Ο στόχος τους είναι κάθε εμφάνιση να είναι ένα ταξίδι στην αυθεντική ενέργεια και τον πανικό.
    Δημιουργήθηκαν κατά την διάρκεια της καραντίνας και εδρεύουν στην Θεσσαλονίκη. Το εύρος μουσικής που αγγίζουν κυμαίνεται ανάμεσα στο POP, INDIE και ROCK με κατά βάση ελληνικό αλλά και ξένο ρεπερτόριο.
    Το πρώτο τους άλμπουμ αποτελείται από 7 κομμάτια με δική τους μελωδία και στίχους. Ο τίτλος του album παραμένει μυστικός, αλλά σίγουρα θα αντιπροσωπεύει την εξέλιξη, τον χορό και τις εκρήξεις συναισθημάτων, προκαλώντας ένταση και σκέψεις.
    Οι Majovoli, με την δυναμική τους παρουσία, είναι πάντα έτοιμοι να δώσουν τον καλύτερό τους εαυτό και να δημιουργήσουν μια συναρπαστική και αξέχαστη εμπειρία για όλους.`,
    session: "1",
    category: "performers",
  },
  {
    id: "performer3",
    fullname: "Έλενα Λεώνη",
    title: "Performance - Μουσικός - Εικαστικός",
    url: "https://www.instagram.com/ellena_leoni/",
    photo: "./performers/elenaleoni.jpg",
    bio: `Η Έλενα Λεώνη είναι μουσικός, τραγουδίστρια και εικαστικός. Πριν καν τελειώσει ακόμα το Λύκειο, εισήχθη στην Ανωτάτη Σχολή Καλών Τεχνών της Αθήνας από την οποία πήρε πτυχίο στον τομέα της Γλυπτικής. Ασχολείται επαγγελματικά με τη μουσική καθώς είναι τραγουδίστρια, τραγουδοποιός, παίζει άρπα και τσέλο. Έχει πτυχίο σύγχρονου τραγουδιού και δίπλωμα Βυζαντινής Μουσικής. Συνεργάζεται σταθερά με δύο σπουδαίες γυναίκες καλλιτέχνιδες, τη Μαρίνα Σάττι και τη Νατάσσα Μποφίλιου, με εμφανίσεις στην Ελλάδα και το εξωτερικό. Επίσης εργάζεται ως εικονογράφος παιδικών παραμυθιών σε συνεργασία με πολλούς εκδοτικούς οίκους. Τέλος, είναι συνιδιοκτήτρια και υπεύθυνη δημιουργικού των εκδόσεων Ηδύφωνο.`,
    session: "1",
    category: "performers",
  },
  {
    id: "performer4",
    fullname: "Καλλιόπη Μητροπούλου",
    title: "Performance - Μουσικός",
    url: "https://www.instagram.com/onerandomkalliopi/?hl=el",
    photo: "./performers/kalliopimitropoulou.jpg",
    bio: `Η Καλλιόπη Μητροπούλου συνθέτει μουσική, είναι singer songwriter, τραγουδίστρια και βιολονίστα. Ασχολείται με ένα ευρύ μουσικό φάσμα, έχοντας τελειώσει Μουσικών Σπουδών στο Καποδιστριακό Πανεπιστήμιο Αθηνών, και Masters Violin Performance με τον Helge Slaatto στη     Γερμανία. Έχει συνεργαστεί με ορχήστρες οπως Guerzenich Orchestra, Κρατική ορχήστρα Αθηνών, London Philharmonic orchestra, London Contemporary Orchestra, BBC Symphony Orchestra και την ορχήστρα της Εθνικής Λυρικής Σκηνής. Έχει εργαστεί ως σοπράνο σε ρόλους όπερας και είναι η τραγουδίστρια των Echo Tides, Erland Cooper και Oi Va Voi. To 2024 θα κυκλοφορήσει το ντεμπούτο της LP ‘BETWEEN’ και παράλληλα συνθέτει μουσική για εικόνα. Είναι ιδρυτικό μέλος του neoclassical experimental duo T U R Q U O I S E και του ensemble SIBiLIMA, ενώ συνεργάζεται με τους Pan Pan, Vassiłina, Logout, mmmd. Η Καλλιόπη Μητροπούλου επηρεάζεται από το θέμα EPHEMERAL και θα παρουσιάσει έναν ελεύθερο αυτοσχεδιασμό αντλώντας στοιχεία από τη μεσαιωνική μουσική έως το σήμερα, χρησιμοποιώντας το βιολί και τη φωνή της.`,
    session: "1",
    category: "performers",
  },

  {
    id: "workshop2",
    fullname: "Olivier Wyman",
    title:
      "From Classroom to Strategy Consulting: An Engineer’s Path 𝗯𝘆 𝗢𝗹𝗶𝘃𝗲𝗿 𝗪𝘆𝗺𝗮𝗻",
    url: "",
    // photo: "./performers/shampoo.jpg",
    photo: "./speakers/empty_speaker.png",
    bio: `H Oliver Wyman μαζί με τους συμμετέχοντες θα εξερευνήσουν τις παροδικές αλλά σημαντικές στιγμές που διαμορφώνουν τις ζωές και τις κοινωνίες μας.
          Ένα workshop ειδικά σχεδιασμένο για φοιτητές πολυτεχνείου που ενδιαφέρονται να εξερευνήσουν τον δυναμικό τομέα του consulting.
          Τι να περιμένετε:
          • Εισαγωγή στην Oliver Wyman:
          Μάθετε για την Oliver Wyman, ποιοι είμαστε και τι κάνουμε
          • Μεταφορά Δεξιοτήτων:
          Μάθετε πώς το υπόβαθρό σας ως μηχανικοί μπορεί να αποτελέσει ένα ισχυρό πλεονέκτημα στο consulting industry
          • Career Pathways:
          Εξερευνήστε τις τρέχουσες ανοιχτές θέσεις που είναι κατάλληλες για μηχανικούς και ακούστε από τους πρώην μηχανικούς consultant μας που έχουν χτίσει επιτυχώς καριέρα στo strategy consulting
          • Διαδραστική Συνεδρία:
          Συμμετέχετε σε ένα case study σχετικά με τη βιωσιμότητα που προσομοιώνει ένα πραγματικό σενάριο στο consulting
          • Ευκαιρίες Networking:
          Συνδεθείτε με ειδικούς της βιομηχανίας για να ανακαλύψετε τα βασικά του strategy consulting και πώς αυτό διαφέρει από την τυπική καριέρα ενός μηχανικού`,
    session: "1",
    category: "workshop_company",
  },

  {
    id: "workshop1",
    fullname: "Intrakat",
    title: "Workshop",
    url: "https://www.instagram.com/schediart/",
    // photo: "./performers/shedia_art.jpg",
    photo: "./speakers/empty_speaker.png",
    bio: "",
    session: "1",
    category: "workshop_company",
  },
  {
    id: "workshop3",
    fullname: "NetCompany",
    title: "Workshop",
    url: "https://www.instagram.com/athens.bubble.society/",
    photo: "./speakers/empty_speaker.png",
    bio: "",
    session: "1",
    category: "workshop_company",
  },

  {
    id: "workshop2",
    fullname: "Soap Up Project",
    title: "Workshop",
    url: "https://www.instagram.com/soapup_project/?hl=en",
    // photo: "./performers/shampoo.jpg",
    photo: "./speakers/empty_speaker.png",

    bio: `Η Κατερίνα Αγραφιάδου αποφάσισε να πετάξουμε οριστικά τις πλαστικές συσκευασίες από το μπάνιο! Σπούδασε τεχνολογία τροφίμων στο ΤΕΙ Αθήνας και χρησιμοποιεί τις γνώσεις χημείας για να δημιουργήσει χειροποίητα σαπούνια σε μορφή μπάρας, με vegan σύνθεση και αγνά υλικά για κάθε πιθανή χρήση.Οι συνεργασίες την συναρπάζουν και έτσι συμπορεύεται με επιχειρηματίες από διαφορετικούς κλάδους που έχουν το ίδιο όραμα και δημιουργούν πρωτότυπα προϊόντα, υψηλής λειτουργικότητας και ποιότητας. Το Soap Up Project είναι «χειροποίητο» όσο και τα σαπούνια της! Ξεκίνησε από το μηδέν, χωρίς γνώσεις και επιχειρηματικό υπόβαθρο πριν 2 χρόνια. Εξελίσσεται καθημερινά μαζί της έχοντας σαφή οικολογική κατεύθυνση. Στο workshop του TEDxNTUA θα μάθουμε στην πράξη τις παραδοσιακές τεχνικές σαπωνοποίησης, θα φτιάξουμε σαπούνια γλυκερίνης και θα συζητήσουμε για τις πρώτες ύλες και τη σημασία τους στο τελικό αποτέλεσμα.`,
    session: "1",
    category: "workshop",
  },

  {
    id: "workshop1",
    fullname: "Σχεδίαρτ",
    title: "Workshop",
    url: "https://www.instagram.com/schediart/",
    // photo: "./performers/shedia_art.jpg",
    photo: "./speakers/empty_speaker.png",
    bio: `Στο εργαστήριο «Σχεδία Αρτ» θα γίνει μια πρακτική παρουσίαση για το πώς παλαιά, απούλητα τεύχη του περιοδικού δρόμου «Σχεδία» μπορούν να επαναχρησιμοποιηθούν και να μεταμορφωθούν σε προϊόντα υψηλής αισθητικής και ποιότητας, δίνοντας νέα ευκαιρία, νέα μορφή, νέα ζωή σε κάτι, εκ πρώτης όψεως, φαινομενικά «άχρηστο», «σκουπίδι», ένα «παλιό περιοδικό», δίνοντας, με άλλα λόγια, παράταση ζωής σε κάτι τόσο εφήμερο, όπως είναι ένα μηνιαίο έντυπο.`,
    session: "1",
    category: "workshop",
  },
  {
    id: "workshop3",
    fullname: "Athens Bubble Society",
    title: "Workshop",
    url: "https://www.instagram.com/athens.bubble.society/",
    photo: "./speakers/empty_speaker.png",
    bio: `Η Athens Bubble Society είναι η ερευνητική εκδοχή της καλλιτεχνικής ομάδας «La Petite Marguerite». Αποτελείται
    από την Βάσια Τσώτσου (Υπ. Διδακτόρισσα Πολιτικής Επικοινωνίας Στο Πάντειο Παν/μιο, Bubble Performer) και τον
    Καριοφύλλη Γκροζούδη (Φωτογράφο, Bubble Performer). Το έργο και η δράση τους εστιάζουν στη μελέτη των
    κοινωνικών αναπαραστάσεων - αλληλεπιδράσεων και συσχετίσεων που δημιουργούνται μέσα από το παιχνίδι με τις
    bubbles. H ομάδα αναζητά κοινούς τόπους συνύπαρξης και οραματίζεται μια κοινωνία, μέσα στην οποία θα κυριαρχεί η αγάπη, η καλοσύνη, η αποδοχή, η δικαιοσύνη, ο σεβασμός και η ισότητα. Διερευνά νέους τρόπους επικοινωνίας και σύνδεσης για αυτό και σχεδιάζει συμμετοχικές παραστάσεις και εργαστήρια προσβάσιμα προς όλους -ες. Σκοπός μέσα από το έργο και τη δράση της είναι η δημιουργία μιας κοινότητας μικρών και μεγάλων παιδιών μέσα στην οποία παίζουν, δημιουργούν, ανακαλύπτουν και αποκαλύπτουν τη σημασία του εδώ και του τώρα αλλά και του εφήμερου, μέσα από το παιχνίδι και την εμψύχωση του υλικού της σαπουνόφουσκας.`,
    session: "1",
    category: "workshop",
  },
];
