export const PERFORMWORKSLIST = [
  {
    id: "performer1",
    fullname: "Aggelina",
    title: "Performance - Τραγουδοποιός και τραγουδίστρια",
    url: "https://www.instagram.com/aggelin.a/",
    photo: "./performers/perf/aggelina.jpg",
    bio: `Η aggelina είναι 22 ετών τραγουδοποιός και τραγουδίστρια, γεννημένη και μεγαλωμένη στην Αθήνα. Με αρχικό στόχο να γίνει ηθοποιός, παρακολούθησε μαθήματα υποκριτικής στη Σχολή του Θεάτρου Τέχνης Κάρολος Κουν, ενώ παράλληλα είναι φοιτήτρια αρχιτεκτονικής στο Εθνικό Μετσόβιο Πολυτεχνείο.

    Γρήγορα άρχισε να διασκευάζει αλλά και να γράφει δικά της τραγούδια, ανεβάζοντας μάλιστα και αυτοσχέδια βίντεο στο Tik Tok με τραγούδια και πρόζες που έγιναν viral. Χαρακτηριστικό της η θεατρικότητα και η αμεσότητά της, η jazz φωνή της καθώς και οι έξυπνοι καυστικοί της στίχοι.
    
    Πρόσφατα δημοσίευσε το πρώτο της single ονόματι « Sta Riha », ενώ ετοιμάζει πολλά ακόμα στο άμεσο μέλλον.`,
    session: "1",
    category: "performers",
  },
  {
    id: "performer2",
    fullname: "Majovoli",
    title: "Performance - Μουσικό συγκρότημα",
    url: "https://www.instagram.com/majovoli/",
    photo: "./performers/perf/majovoli.jpg",
    bio: `Οι Majovoli είναι ένα νεανικό 5-μελές σχήμα που αποτελείτε από τον Τάσο Ιωαννίδη, τον Θανάση Γκέλο, τον Χριστόφορο Μπεζανά, τον Ιωάννη Μπατσιώκη και τον Δημήτρη Χατζηαναστασίου, όπου μέσα από τη μουσική περιγράφουν το ρυθμό της δικής τους ζωής. Ο στόχος τους είναι κάθε εμφάνιση να είναι ένα ταξίδι στην αυθεντική ενέργεια και τον πανικό.

    Δημιουργήθηκαν κατά την διάρκεια της καραντίνας και εδρεύουν στην Θεσσαλονίκη. Το εύρος μουσικής που αγγίζουν κυμαίνεται ανάμεσα στο POP, INDIE και ROCK με κατά βάση ελληνικό αλλά και ξένο ρεπερτόριο.
    
    Το πρώτο τους άλμπουμ αποτελείται από 7 κομμάτια με δική τους μελωδία και στίχους. Ο τίτλος του album παραμένει μυστικός, αλλά σίγουρα θα αντιπροσωπεύει την εξέλιξη, τον χορό και τις εκρήξεις συναισθημάτων, προκαλώντας ένταση και σκέψεις.
    
    Οι Majovoli, με την δυναμική τους παρουσία, είναι πάντα έτοιμοι να δώσουν τον καλύτερό τους εαυτό και να δημιουργήσουν μια συναρπαστική και αξέχαστη εμπειρία για όλους.`,
    session: "1",
    category: "performers",
  },
  {
    id: "performer3",
    fullname: "Point Supreme Architects",
    title: "Installation - Αρχιτέκτονες",
    url: "https://www.instagram.com/pointsupreme/",
    photo: "./performers/perf/supreme_2.jpg",
    bio: `Oι αρχιτέκτονες Point Supreme ιδρύθηκαν από τη Μαριάννα Ρέντζου και τον Κωνσταντίνο Πανταζή στο Ρότερνταμ το 2008 αφού έζησαν και εργάστηκαν στο Τόκυο, την Αθήνα, το Λονδίνο και το Ρότερνταμ. 
    Έχουν κερδίσει πολλά 1α βραβεία σε διεθνείς αρχιτεκτονικούς διαγωνισμούς όπως για ένα κτίριο Κοινωνικής Κατοικίας στο Τρόντχαϊμ, Την προβλήτα στο Φάληρο, ένα στεγασμένο δημόσιο χώρο στο Τελ Αβίβ , ένα πυροσβεστικό σταθμό στο Βέλγιο, ένα Κέντρο Καλλιτεχνών στο Βέλγιο και τη νέα σχολή Αρχιτεκτονικής στο Μασσαλία.    
    Δημοσιεύουν τακτικά προτάσεις για τη βελτίωση της ζωής στην Αθήνα. 
    Η δουλειά τους έχει εκτεθεί μεταξύ άλλων στη Μπιενάλε της Βενετίας και του Σικάγο και στην Τριενάλε της Λισαβόνας και έχει δημοσιευθεί σε τρία βιβλία: «Athens Projects», (Graham Foundation, 2015), «Radical Reality» (Divisare, 2017) και πρόσφατα ένα ολόκληρο τεύχος αφιέρωμα του Ιαπωνικού περιοδικού a+u (2023). 
    Διδάσκουν σε γνωστές σχολές αρχιτεκτονικής όπως το Πανεπιστήμιο Columbia στη Νέα Υόρκη και το EPFL στη Λωζάνη.`,
    session: "1",
    category: "performers",
  },
  {
    id: "performer3",
    fullname: "Soteur",
    title: "Installation - Αρχιτέκτονες",
    url: "https://www.instagram.com/soteur/",
    photo: "./performers/perf/soteur.jpg",
    bio: `Sotiris Fokeas “SOTEUR” is a human, multidisciplinary artist, born and raised in Athens, Greece.
    He graduated from Athens School of Fine Arts (ASFA) in 2013 and from the Master in Fine Arts Program of ASFA in 2020.
    His work revolves around street art, conceptual art,  installations and performance. At its core, it has always been about the polarity between private and public spaces, with public being either the streets or the internet through social media platforms.
    When not creating, he can be found trying really hard to become an influencer/instamodel through his Instagram account or creating memes for the notorious meme page (dojo) “SACREDDOJO“.`,
    session: "1",
    category: "performers",
  },
  {
    id: "workshop1",
    fullname:
      "Κοινωνικό και περιβαλλοντικό πρόγραμμα επαναχρησιμοποίησης (upcycling) «Σχεδίαρτ»",
    title: "Workshop",
    url: "https://www.instagram.com/schediart/",
    photo: "./performers/perf/shedia_art.jpg",
    bio: `Στο εργαστήριο «Σχεδία Αρτ» θα γίνει μια πρακτική παρουσίαση για το πώς παλαιά, απούλητα τεύχη του περιοδικού δρόμου «Σχεδία» μπορούν να επαναχρησιμοποιηθούν και να μεταμορφωθούν σε προϊόντα υψηλής αισθητικής και ποιότητας, δίνοντας νέα ευκαιρία, νέα μορφή, νέα ζωή σε κάτι, εκ πρώτης όψεως, φαινομενικά «άχρηστο», «σκουπίδι», ένα «παλιό περιοδικό», δίνοντας, με άλλα λόγια, παράταση ζωής σε κάτι τόσο εφήμερο, όπως είναι ένα μηνιαίο έντυπο.`,
    session: "1",
    category: "workshop",
  },
  {
    id: "workshop2",
    fullname: "Soap Up Project",
    title: "Workshop",
    url: "https://www.instagram.com/soapup_project/?hl=en",
    photo: "./performers/perf/shampoo.jpg",
    bio: `Είμαι η Κατερίνα και αποφάσισα να πετάξουμε οριστικά τις πλαστικές συσκευασίες από το μπάνιο!
    Σπούδασα τεχνολογία τροφίμων στο ΤΕΙ Αθήνας και χρησιμοποιώ τις γνώσεις  χημείας για να δημιουργώ χειροποίητα σαπούνια σε μορφή μπάρας, με vegan σύνθεση και αγνά υλικά για κάθε πιθανή χρήση.
    Οι συνεργασίες με συναρπάζουν και έτσι συμπορεύομαι με επιχειρηματίες από διαφορετικούς κλάδους που έχουμε το ίδιο όραμα και δημιουργούμε πρωτότυπα προϊόντα, υψηλής λειτουργικότητας και ποιότητας.
    Το Soap Up Project είναι «χειροποίητο» όσο και τα σαπούνια μου! Ξεκίνησε από το μηδέν, χωρίς γνώσεις και επιχειρηματικό υπόβαθρο πριν 2 χρόνια. Εξελίσσεται καθημερινά μαζί με εμένα έχοντας σαφή οικολογική κατεύθυνση.  
    Στο workshop του TEDxNTUA θα μάθουμε στην πράξη τις παραδοσιακές τεχνικές σαπωνοποίησης, θα φτιάξουμε σαπούνια γλυκερίνης και θα συζητήσουμε για τις πρώτες ύλες και τη σημασία τους στο τελικό αποτέλεσμα.
    `,
    session: "1",
    category: "workshop",
  },
];
